/* Localized versions of Info.plist keys */

CFBundleName = "기본";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "기본 형식 1.0, Copyright 2004";
NSHumanReadableCopyright = "© 2004 TheCodingMonkeys
http://www.codingmonkeys.de";